<?php
return [
    'not_activated' => 'Ваш аккаунт не активирован. Ссылка для подтверждения была отправлена на вашу электронную почту повторно',
    'notfound' => "Неверное имя пользователя или пароль",
    'activate_send' => 'Ссылка для подтверждения аккаунта была отправлена на вашу электронную почту',
    'activated' => 'Ваш аккаунт подтвержден',
    'email_notfound' => 'Аккаунт с этим адресом электронной почты не найден',
    'reset_pass_send' => 'Ссылка для сброса пароля была отправлена на вашу электронную почту',
    'success_reset' => 'Ваш пароль успешно обновлен',
    'error_reset' => 'Ошибка при сбросе пароля',
    'logout' => "Выход",
];
